/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Skillelinje";
"Space"="Mellemrum";
"Small Space"="Lille afstand";
"Flexible Space"="Fleksibel plads";
"Customize"="Indstil";
"Print"="Udskriv";
"Fonts"="Skrifter";
"Colors"="Farver";

/* Help Tags */
"customize help (short)"="Indstil";
"customize help (long)"="Åbner indstillingsvinduet";

/* Toggle Toolbar menu item text */
"HideToolbar"="Skjul værktøjslinje";
"ShowToolbar"="Vis værktøjslinje";
